<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Производство детских игровых деревянных площадок");
?>
     <h1>Производство </h1>

    <p>&quot;Самсон&quot; - российская компания. Мы занимаемся разработкой и производством деревянных игровых площадок, спортивно-игровых комплексов для детей. Более 15 лет на рынке детских товаров. Наша цель - проектирование и производство конкурентного товара, безопасного и притягательного для детской аудитории, с оптимальным соотношением цены и качества, доступного для каждого покупателя! Производство динамично развивается, расположившись на площадях 5600м2, планируя расширение в следующем сезоне. </p>

    <div class="statimg"><img src="/stat/1.jpg"  /><img src="/stat/2.jpg"  /><img src="/stat/3.jpg"  /><img src="/stat/4.jpg"  /></div>

    <p> <span style="font-size: 14px; font-weight: bold;"><font color="#000">Производство детских деревянных игровых площадок для дач, коттеджей и частных домовладений
          <br />
         </font></span></p>
   <font color="#000"> <em>
        <p> <a href="javascript:collapsElement('identifikator1')" rel="nofollow" >Почему мы используем в производстве детских деревянных площадок древесину северных регионов?</a> </p>
       </em>
      <div style="display: none;" id="identifikator1"> Лиственница и сосна в лесах России &ndash; самый распространенный источник древесины, широко используемый во многих отраслях промышленности и строительства. Для изготовления деревянных площадок &quot;Самсон&quot; и иных изделий мы используем клеенный брус лиственницы и массив сосны и лиственницы произрастающие в северном регионе страны (Красноярский край). Плотность северной древесины значительно превосходит по плотности и прочности древесину, произрастающую в средней полосе России. Особые природно-климатические условия Сибири: длинные снежные холодные зимы, короткие жаркие летние месяцы, бескрайние девственные леса тайги, постоянно продуваемые ледяным ветром северных рек, требуют особой стойкости и большой жизненной энергии. Качество деревьев, их пригодность для дальнейшего использования оценивают опытные специалисты. Главным показателем качества древесины является возраст дерева. На спиле северного дерева можно заметить очень тонкие и плотно расположенные годовые кольца с прослойками. Тайга богата древесиной старше 90 лет. Текстура северной древесины необычайно красива..</div>
     <em>
        <p> <a href="javascript:collapsElement('identifikator2')" rel="nofollow" >Выбор поставщика пиломатериала. Качество материала.</a> </p>
       </em>
      <div style="display: none;" id="identifikator2">
        <p>В 2015 году мы приобрели производственные площади в Красноярском крае и лесопильное оборудование, чтобы производить собственные пиломатериалы для потребностей компании.</p>
       Качество будущего материала зависит не только от возраста дерева. Лучшими качествами обладает древесина хвойных пород, заготовленная в зимний период&nbsp; (максимальная плотность и смолистость при минимальной влажности). Важную роль играет технология лесозаготовки (при спиливании деревья не должны падать естественным образом, их надо опускать постепенно, не допуская механических повреждений). Немалое значение имеют способы сортировки, транспортировки и хранения круглого леса, т.к. все недочеты этапов скажутся впоследствии при переработке древесины. Сушка пиломатериала процесс длительный, зависящий от породы древесины, начальной влажности, толщины доски и влажности, которую необходимо получить. Ускорение процесса ведет к браку. Распиловка круглого леса зависит от качества деревообрабатывающего оборудования (Кара, Лаймет, Вуд-Майзер, Драйфинн, Логосол)&nbsp;и высокого профессионализма специалистов.
        <p>Мы ответственно подошли к выбору партнера для реализации данного проекта. После тщательного отбора, основанного на вышеперечисленных критериях, были приглашены к сотрудничеству несколько поставщиков и клееного бруса лиственницы. Поступивший к нам материал проходит несколько этапов подготовки прежде, чем будет использован при изготовлении детской площадки:</p>

        <ul>
          <li>Строгание нужного нам профиля на четырехстороннем станке.</li>

          <li>Его торцевание, фрезеровка, сверление.</li>

          <li>Шлифование на итальянском ленточном станке до нужной нам чистоты поверхности.</li>

          <li>Грунтование (на этом этапе заготовки погружаются в ванну с тонирующем грунтом, что также защитит их&nbsp; от вредных насекомых, а главное, от УФ- излучения, самой большой угрозы древесины).</li>

          <li>Сушка в сушильном шкафу для&nbsp; равномерной просушки.</li>

          <li>Вторичное шлифование. После грунтования и сушки на поверхности заготовок поднимается ворс, чтобы снять его используется&nbsp; лепестковый&nbsp; шлифовальный станок.</li>

          <li>Лакирование (используемые системы описаны ниже).</li>

          <li>Финальная сушка.</li>

          <li>Упаковка. (Первичный высококачественный экологически чистый пятислойный картон).
            <br />
           </li>
         </ul>

        <p>Мы используем профили клееного бруса и массива: 120мм х 85мм, 85мм х 85мм, 42мм х 85мм, 18мм х 85мм, 35мм х 75мм. </p>
       </div>
     <em>
        <p> <a href="javascript:collapsElement('identifikator3')" rel="nofollow" >Почему мы используем в производстве детских деревянных площадок клееный брус?</a></p>
       </em>
      <div style="display: none;" id="identifikator3">
        <p>Благодаря современным технологиям изделия из клееного бруса не дают усадки и не деформируются. Секрет в специальной технологии его производства и конструкции. Клееный брус напоминает известное всем кулинарное изделие &laquo;слоеный пирог&raquo;. Для начала отобранные бревна распускаются на доски, имеющие определенную толщину, которые затем сушатся. Температурный режим сушки устанавливается таким образом, чтобы в самые короткие сроки удалить из древесины излишки влаги и обеспечить ее содержание в конце процесса на уровне не более 10%. Затем высушенные доски проходят тщательный контроль качества и выбраковку. Отобранные доски, успешно прошедшие проверку на влажность, отправляются на изготовление ламелей (это бруски чистой, без пороков древесины). Для этого заготовки подвергаются очередной обработке на шлифовальном станке, их поверхность становится гладкой. Из ламелей собирают клееный брус. Технология позволяет проводить сращивание, в итоге длина ламелей может достигать длины до двадцати метров. Обычно клееный брус имеет в своем составе три и более ламелей. Заготовки в процессе производства укладываются друг на друга таким образом, чтобы соседние ламели имели противоположную направленность волокон. Благодаря такой конструкции, клееный брус имеет прекрасные прочностные характеристики. Клей, при помощи которого ламели склеиваются между собой под большим давлением, производится из компонентов, имеющих натуральное происхождение (экологически чистое). После склеивания брус подвергается финишной обработке, в результате получается готовый погонаж, который мы используем при производстве детских игровых деревянных площадок.</p>
       </div>
     <em>
        <p> <a href="javascript:collapsElement('identifikator4')" rel="nofollow" >Как мы защищаем древесину?</a></p>
       </em>
      <div style="display: none;" id="identifikator4">
        <p>Под защитой древесины понимают меры, которые помогут предотвратить или замедлить ее разрушение. Наш выбор - система для наружных отделок (полупрозрачный лак - грунтовка), представляющая собой специализированные водные дисперсии акриловых смол последнего поколения, способная растягиваться после сушки на 200% без разрыва плёнки. Суперэластичная, имеющая повышенную морозостойкость до -50&deg;С, что актуально для российского климата, и способная защитить от УФ - излучения. К тому же, она содержит специальные фунгицидные добавки (противогрибковая защита) разрешенные к применению в России и странах ЕС.</p>

        <p>AQUARIS ЛКМ RENNER Италия (система для наружных отделок, имеет международные сертификаты качества, гарантия свыше пяти лет).</p>

        <p>AQUA PRIMER - AQUATOP 2600 TEKNOS Финляндия (система для наружных отделок, имеет международные сертификаты качества, гарантия свыше семи лет).</p>
       </div>
     <em>
        <p> <a href="javascript:collapsElement('identifikator5')" rel="nofollow" >Какую мы закупаем ткань?</a></p>
       </em>
      <div style="display: none;" id="identifikator5">
        <p>Для пошива крыш и мягких перил мы используем ткань Оксфорд. Оксфорд - это прочная ткань особой структуры, в её основе лежат волокна полиэстера, нейлона. Они дают яркую фактуру, гладкость, блеск. Характеристики материала: термостойкость, светоустойчивость (выгорание), стойкость к истиранию при длительном использовании. Это ткань с нанесенным полиуретановым покрытием (PU не менее 1000 мм), которое обеспечивает водоотталкивающие свойства и препятствует накоплению грязи между волокнами. Водоупорность ткани 1200 мм водного столба. Ткань данного класса прочности плотностью 240 г/м2 широко используются для изготовления рюкзаков, обуви, снаряжения, верхней и рабочей одежды.</p>
       </div>
     <em>
        <p> <a href="javascript:collapsElement('identifikator6')" rel="nofollow" >Производство канатов, сеток и других плетеных изделий.</a></p>
       </em>
      <div style="display: none;" id="identifikator6">
        <p><span class="Apple-tab-span">	</span>В производстве сеток и вант мы применяем канат полипропиленовый из комплексных нитей ППК крученый 3-прядный диаметром 19мм и 26мм. Канаты - изделия, изготовленные из пряжи длинных волокон методом прядения. Канаты выпускаются для многократного и длительного использования в строительстве, промышленности и на транспорте. Наиболее распространены трехпрядные канаты разного диаметра. Полипропиленовые канаты характеризуются высокой механической прочностью, высокими диэлектрическими показателями, устойчивостью к действию агрессивных веществ.</p>

        <p>Используемый в производстве шнур - полиамидный ПА плетеный 16-прядный с полиамидным сердечникомдиам диам.4 мм. Шнуры - тонкие крученые и плетеные изделия многократного применения. Шнуры из полиамидных волокон характеризуются высокой прочностью при растяжении, отличной стойкостью к истиранию и ударным нагрузкам. Полиамидные шнуры устойчивы к действию многих химических реагентов, хорошо противостоят биохимическим воздействиям. В отличие от веревок и шпагатов, шнуры предназначены для более ответственных целей, имеют повышенные эксплуатационные характеристики и улучшенный внешний вид. Используются для оснастки судов речного и морского флота, в авиации, для создания орудий лова в рыбной промышленности и при производстве спортивного инвентаря. </p>
       </div>
     <em>
        <p> <a href="javascript:collapsElement('identifikator7')" rel="nofollow" > Прочная высококачественная упаковка.</a></p>
       </em>
      <div style="display: none;" id="identifikator7">
        <p>Что делает нашу упаковку более прочной, упаковочный материал высокого качества, а именно, пятислойный (либо трехслойный) первичный экологи ческичистый гофрокартон, что является определяющим фактором для сохранения качества продукции.</p>
       </div>

      <p>&nbsp;</p>

      <p></p>

      <p></p>

      <div class="statimg2"><img src="/stat/5.jpg"  /><img src="/stat/6.jpg"  /><img src="/stat/7.jpg"  /><img src="/stat/8.jpg"  /></div>

      <p><span style="font-size: 14px; font-weight: bold;"><font color="#000">Производство детских спортивно-игровых комплексов для дома и улицы</font></span></p>
     <font color="#000"> <em>
          <p> <a href="javascript:collapsElement('identifikator8')" rel="nofollow" >Социально ориентированный проект.</a></p>
         </em>
        <div style="display: none;" id="identifikator8">
          <p>Наше производство, как и любой другой бизнес, связанный с производством и сбытом детского игрового спортивного оборудования, представляет собой социально ориентированный проект, который реализует цель - оказывать содействие физическому развитию и укреплению здоровья детей и подростков.</p>
         </div>
       <em>
          <p> <a href="javascript:collapsElement('identifikator9')" rel="nofollow" >Постоянный контроль качества.</a></p>
         </em>
        <div style="display: none;" id="identifikator9">
          <p>Производство детских спортивно-игровых комплексов (ДСИК) – это трудоемкий процесс, который происходит под постоянным контролем. Основные материалы, применяемые для изготовления такого оборудования, – металл, дерево, пластик, водостойкая фанера.</p>

          <p>Детские спортивно-игровые комплексы изготавливаются по модульной системе. Сначала производится массивный металлический каркас - основа каждого спортивного комплекса, шведской стенки. Для этого металлическую трубу разрезают на заготовки, в которых затем сверлятся отверстия креплений. Мы используем толстостенную электросварную трубу, предусмотренную ГОСТом. <span style="font-size: small;">Далее заготовки поступают на участок окраски, предварительно металлические элементы обрабатываются механическим, а затем и химическим способами. Это делается для того, чтобы устранить различные загрязнения и ржавчину с поверхности металла, подготовить поверхность металла к профессиональной и качественной покраске. Окрашивание происходит методом нанесения на металлические поверхности полимерных порошковых красок с последующим их подплавлением в печи при 200С, в результате чего напыленный слой затвердевает и становится очень прочным, устойчивым к ультрафиолетовому излучению, сохраняет свой первоначальный цвет</span><span style="font-size: small; color: red;"> </span><span style="font-size: small;">в течение 15 лет. Краска, которую мы используем для этого процесса, высокого качества, экологически чистая и безопасная. Далее комплекс упаковывается и комплектуется необходимой фурнитурой в соответствии с выбранной моделью . Деревянные элементы, используемые в производстве комплексов тщательно отшлифованы и покрыты лаком, чтобы ребенок не мог о них пораниться. Резьбовые соединения и выступающие детали обязательно защищаются декоративными пластиковыми заглушками и колпачками.</span></p>
         </div>
       <em>
          <p> <a href="javascript:collapsElement('identifikator10')" rel="nofollow" > Все конструкции производимые нами надежны. </a></p>
         </em>
        <div style="display: none;" id="identifikator10">
          <p>Мы производим уличные спортивно-игровые комплексы, и домашние стенки с креплением к стене и распорные между полом и потолком. Как и любая другая продукция, предназначенная для детей, спортивно-игровые комплексы производятся по принятым нами ТУ в соответствии с требованиями ГОСТа. Каждое изделие имеет санитарно-эпидемиологическое заключение. Готовая продукция проходила обязательные проверки и испытания на прочность в несколько этапов: заводские испытания при нагрузке 230кг, российские сертификационные испытания при нагрузке 200кг. Допустимая нагрузка указанная в паспортах - 180кг. Прочность нашей продукции позволяет заниматься на комплексе не только детям, но и взрослым. При размещении спортивного оборудования<span style="color: red;"> </span> в квартире мы настоятельно рекомендуем учитывать зону безопасности, и оборудовать площадку под комплексом матами.</p>
         </div>
       <em>
          <p> <a href="javascript:collapsElement('identifikator11')" rel="nofollow" >Упаковываем с умом. </a></p>
         </em>
        <p> </p>

        <div style="display: none;" id="identifikator11">
          <p class="p1">Процессу упаковки готовой продукции, как и другим технологическим процессам, мы уделяем максимум внимания. Это позволяет значительно улучшить качество конечного продукта. Наши спорткомплексы упакованы в качественный пятислойный (трехслойный) экологически чистый первичный гофрокартон. Модель состоит из нескольких мест от 2 - 4. Каждое место сформировано с учетом удобства транспортировки - до 15кг. </p>
         </div>

        <div class="statimg2"><img src="/stat/new/1.jpg"  /><img src="/stat/new/2.jpg"  /><img src="/stat/new/3.jpg"  /><img src="/stat/new/4.jpg"  /></div>

        <p>Обращаем Ваше внимание, что, как фирма-производитель мы постоянно стремимся улучшать качество выпускаемой продукции, для чего периодически можем вносить изменения в конструкцию, дизайн и комплектацию товаров и упаковки на основании собственных инновационных разработок и отзывов пользователей без дополнительного уведомления. Данные изменения принципиально не влияют на первоначально заявленные функциональные свойства. Вследствие этого, технические характеристики, вес и размеры могут незначительно отличаться. </p>
       <?php /*?>
    <p><span style="font-size: 14px; font-weight: bold;">Производство детских картонных домиков </span></p>

    <p> </p>

    <p class="p1"><span class="s1" style="font-size: small;">Вы оцените нашу идею! </span><span style="font-size: small;">Качественное исполнение всех элементов (конструкция, форма, размер), а также хороший мелованный картон способны превратить домик в настоящее произведение искусства. </span></p>

    <p class="p1">Производственный процесс включает три стадии. На специальном оборудовании высекаются заготовки требуемой формы с зигзагообразными краями, которые впоследствии предотвратят порезы. Линии сгиба при этом бигуются. Третьей стадией, является упаковка готовых изделий.</p>

    <p class="p1"> </p>

    <p class="p1"><span class="s1">При изготовлении картонных домиков мы используем мелованный пятислойный гофрокартон, обладающего высокой прочностью. </span>Благодаря экологической чистоте гофрокартона, изделие пользуется спросом среди людей, заботящихся об окружающей среде. </p>

    <p class="p1"> </p>

    <p class="p1">Детский дом для творчества из мелованного картона - простое решение в духе нашего времени, которое позволит реализовать досуг ребенка дома, на мероприятиях, проводимых под открытым небом, таких как,  день рождение на даче, вечеринка у друзей в частном доме, площадка во дворе, городской парк, выезд на природу и т.д. Организуйте творческую зону, краски, кисти, соберите домик и позвольте ребенку погрузится в мир собственных фантазий. </p><?php */?>
<script>
    function showDocs(oLink) {
        var oBlock = oLink.getElementsByTagName('div')[0];
        var oIframe = oLink.getElementsByTagName('iframe')[0];
        var oIframeUrl = oLink.getAttribute('url-show');
        if(oBlock.style.height == 0+'px') {
            oBlock.style.height = 980+'px';
            if(oIframe.src != oIframeUrl) {oIframe.src = oIframeUrl};
        } else {
            oBlock.style.height = 0+'px';
        }
    }
</script>

        <p></p>

        <p></p>
       </font></font></div>
 <font color="#000"><font color="#000"> </font></font></div>
 <font color="#000"><font color="#000"> </font></font><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
