<?
$sSectionName = "Главная";
$arDirProperties = Array(
   "description" => "Самсон: Производство детских площадок, картонных домиков и спортивно-игровых комплексов",
   "keywords" => "Самсон, деревянные площадки, детская площадка для дачи, детские городки для дачи, детские деревянные домики, детские деревянные площадки, детские деревянные площадки для дачи детские домики для дачи, детские игровые деревянные домики, детские игровые деревянные площадки, детские игровые домики для дачи, детские игровые площадки, детские игровые площадки для дачи, детские игровые площадки для улицы, детские уличные площадки, детский деревянный домик для дачи, детский игровой городок, игровые деревянные площадки, детские площадки из дерева, игровые площадки"
);
?>