<? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Детские игровые деревянные площадки от производителя \\\"Самсон\\\"");
$APPLICATION->SetPageProperty("description", "Самсон: Производство детских площадок, картонных домиков и спортивно-игровых комплеков");
global $arrFilter;
$arrFilter = array("PROPERTY_POPULAR_VALUE" =>'Y');
?> 
<div class="row front-page-content-wrap"> 
  <div class="ch_items"><?$APPLICATION->IncludeComponent(
	"bitrix:main.include",
	".default",
	Array(
		"AREA_FILE_SHOW" => "file",
		"PATH" => "/include/main_page_sections.php",
		"EDIT_TEMPLATE" => ""
	)
);?> </div>
 
  <div class="r_menu-wrap"> <?$APPLICATION->IncludeComponent(
	"bitrix:main.include",
	".default",
	Array(
		"AREA_FILE_SHOW" => "file",
		"PATH" => "/include/main_actions.php",
		"EDIT_TEMPLATE" => ""
	)
);?> </div>
 </div>
 
<div class="row"> 
  <div class="col-xs-12 work_text"> 
    <p>Уважаемые Клиенты и Партнеры, мы рады приветствовать Вас на нашем сайте! Компания &laquo;САМСОН&raquo; - российский производитель детских деревянных площадок и спортивно-игровых комплексов для дома и улицы. Долгосрочное сотрудничество - лучшая благодарность от клиента.</p>
   
    <p><b>Детские игровые площадки из дерева и металла</b></p>
   
    <p>Счастливое детство &ndash; неотъемлемое право каждого малыша, реализовывать которое, бесспорно, должны мы, взрослые. Н разве можно вообразить себе нормальное развитие ребенка, который не проводит достаточно времени в увлекательных активных играх на свежем воздухе. Детские <b>игровые площадки</b> – одно из проявлений заботы взрослых о подрастающем поколении.</p>
   
    <p>Они удачно сочетают в себе возможность вволю повеселиться с важным элементом общего развития ребенка. Кроме того, что на всевозможных качелях, лабиринтах и лесенках дети укрепляют мышцы и вырабатывают ловкость, именно на <b>игровых площадках</b> зачастую происходит первое общение ребенка со сверстниками. Так что кроме развлечения и физической активности ребенок получает возможность приобретать социальные навыки.</p>
   
    <p>К счастью, сегодня появляется все больше детских деревянных площадок – в парках, во дворах многоэтажек. Новые современные игровые комплексы для улицы устанавливают детские сады и школы. Существуют конструкции, которые можно установить прямо на своем участке на даче или возле частного дома. Такая персональная площадка станет отличным подарком для любого ребенка, а у родителей отпадет необходимость снова и снова придумывать способ направить энергию неутомимого чада в мирное русло.</p>
   
    <p>Площадки для детей, устанавливаемые на открытом воздухе, представлены в огромном ассортименте. Кроме небольших «островков детского счастья» - карусель, горка, пара качелей – существуют целые игровые комплексы, где есть и песочницы, и домики, и разнообразные спортивные снаряды. Причем детские деревянные <b>игровые площадки</b> предоставляют возможность для игр детям различного возраста. И совсем юные крохи, и ребята постарше могут найти себе развлечение по душе.</p>
   
    <p>Несомненно, как и любой товар для детей, площадка должна соответствовать требованиям безопасности. Поэтому в современных детских <b>игровых</b> деревянных <b>площадках</b> все конструкции надежно закреплены и размещены с соблюдением безопасных зон, а сами территории для игр огорожены, что не позволит увлечённому ребенку выскочить на проезжую часть.</p>
   
    <p>Для полноценного физического развития ребенка необходимы прогулки на свежем воздухе. Как нельзя лучше эту цель в себе воплощает детский игровой городок. К сожалению, значительное количество современных детских <b>игровых площадок</b>, расположенных во дворах жилых домов, не всегда соответствует желаемым требованиям. Чтобы родители были спокойны за своего ребенка, необходимы прочные и надежные комплексы, выполненные из материалов высокого качества.</p>
   
    <p>Оформленный в ярких тонах и красках детский игровой городок приведет в восторг любого малыша. На универсальных детских <b>игровых площадках</b> дети смогут развить ловкость и внимательность. Если ваш малыш скромный и хочет с кем-нибудь подружиться, посещение <b>игровых площадок</b> поможет раскрепостить его и улучшить навык коммуникабельности. </p>
   
    <p>У детских <b>игровых площадок</b> есть и другая функция: они по-настоящему украшают территорию города, делают ее более красочной и привлекательной. При современном ритме жизни, когда новостройки растут как по мановению волшебной палочки, к сожалению, максимум, о чем заботятся продавцы недвижимости – это организация комфортабельных парковок. И современные молодые семьи зачастую вынуждены мириться с серостью асфальта и стен окружающих домов.</p>
   
    <p>Специалисты нашей компании занимаются созданием действительно интересных и красочных <b>игровых площадок</b>. Территории, где гуляют наши дети, преобразиться, наполнится яркими, сочными цветами, а игры станут ещё веселее. Давайте вместе преобразим скучные и серые осенне-зимние пейзажи в яркие, радостные детские игровые городки и подарим радость малышам!</p>
   
    <p><b>Преимущества детских игровых площадок от компании «Самсон»</b></p>
   
    <p>Популярность <b>игровых площадок</b>, которые были разработаны и изготовлены нашими специалистами, растёт из года в год. Это объясняется целым рядом плюсов, которые имеют предложенные нами комплексы:</p>
   
    <ul> 
      <li>безопасность - конструктивные особенности всех элементов <b>игровых площадок</b> продуманы до мелочей, поэтому вероятность получения травмы при времяпрепровождении в развлекательной зоне сведена к минимуму;</li>
     
      <li>долговечность - в процессе создания комплексов используются только качественные проверенные материалы и покрытия, устойчивые к механическим повреждениям и агрессивному воздействию окружающей среды (влажность, перепад температур, ультрафиолетовые лучи);</li>
     
      <li>эстетичность - интересные конструктивные решения, яркие цвета, оригинальный, действительно сказочный дизайн обязательно привлекут внимание ваших детей и подарят им немало приятных проведённых на территории площадок часов.</li>
     
      <li>каркас изделий изготовлен из клеенного бруса лиственницы, ограждение и иные элементы из массива сосны.</li>
     </ul>
   
    <p>По вопросам приобретения и установки <b>игровых площадок</b> обращайтесь к нашим специалистам. </p>
   </div>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>