<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Детские уличные площадки от производителя \"Самсон\"");
?> 
<div class="nc_list nc_text"> 
  <div class="nc_row"> 
    <div class="navigate"> 	 	 
      <p class="line_for_breadcrumbs"> 			<span><a href="/" >Главная</a></span> 			<span> -&gt; </span> 			<span>Детские металлические спортивно-игровые площадки для улицы</span> 		</p>
     	 	<span style="color: rgb(153, 204, 0);"> Детские металлические спортивно-игровые площадки для улицы </span></div>
   <?$APPLICATION->IncludeComponent(
	"bitrix:catalog.section.list",
	"metalstreet",
	Array(
		"IBLOCK_TYPE" => "Catalogs",
		"IBLOCK_ID" => "3",
		"SECTION_ID" => "1",
		"SECTION_CODE" => "",
		"SECTION_URL" => "",
		"COUNT_ELEMENTS" => "N",
		"TOP_DEPTH" => "1",
		"SECTION_FIELDS" => array("CODE","PICTURE","DETAIL_PICTURE"),
		"SECTION_USER_FIELDS" => array(),
		"ADD_SECTIONS_CHAIN" => "N",
		"CACHE_TYPE" => "N",
		"CACHE_TIME" => "36000000",
		"CACHE_GROUPS" => "N"
	)
);?> 
    <div> 
      <div style="clear: both;">&nbsp; 
            <p>Уважаемые Клиенты и Партнеры, мы рады приветствовать Вас на нашем сайте! В данном разделе каталога мы предлагаем детские уличные площадки. Наша продукция  предназначена для детей от 4 до 9 лет,  создает условия, обеспечивающие физическое развитие ребенка, развивает координацию движений, преодоление страха высоты, ловкость и смелость, чувство коллективизма в массовых играх.        </p>
        <p> &quot;Каждый маленький ребенок...Вылезая из пеленок... &quot; 
          <br />
        &hellip;почти гарантированно попадает в постоянное состояние &laquo;не влезай &ndash; убьет!&raquo; Ему нельзя быстро бежать, потому что бабушка или няня не догонит, нельзя лезть на дерево, потому что сломается и дяденька милиционер заругает, нельзя висеть на заборе по той же причине, и ползком исследовать канавы и пространство под лавочками, потому что мало ли кто и что туда набросал. Можно только сидеть сложа ручки, и желательно молчать – чтобы не отвлекать взрослых от их важных бесед и дел. Вам попадались такие маленькие рассудительные старички и старушки на детских уличных площадках, почти точно копирующие поведение и манеру разговаривать своих старших родственников, с которыми им приходится проводить почти все свое время?</p>
       
        <p>А между тем для ребенка, особенно раннего возраста – движение, его мелкая и крупная моторика, – это все: и гармоничное развитие всех отделов головного мозга, и познание окружающего мира и своих возможностей в нем, и первые навыки общения со сверстниками на детских игровых площадках на улице: «А ты так можешь? А так? А я могу!»</p>
       
        <p>«А если упадет, расшибется, поцарапается, свалится, обидится? Какой такой умный советчик будет ему сопли-слезы утирать и по врачам водить?» Да, конечно, все та же многострадальная бабушка, что из последних сил подталкивала его под неподъемную попку вверх по деревянной лестнице на детской площадке, когда он вместо того, чтобы держаться двумя ручками, лопатой размахивал да еще конфету изо рта выковыривал.</p>
       
        <p>Опыт показывает, что меньше всего травмируется на детской игровой площадке не тот, кто тихо сидит, и не тот за которым все следят, не смыкая глаз, и не тот, на кого всем наплевать, а тот, кого научили, как правильно действовать. Положили на пол пару матов, и показали, как правильно ползти, попу «не отклячивая» и двигая симметрично ногами-руками. А заодно и курс по изящному кувырканию провели. Купили домой детский спортивный комплекс, на дачу игровую площадку и объяснили, что когда человек лезет вверх, ему нужны обе руки, потому что ловить его никто не будет, а соломку везде не подстелишь. Подвесили канат, кольца или трапецию, качели и объяснили, что раскачиваясь в стиле дикой обезьянки, нужно не забывать учитывать интересы окружающих, которые мимо проходят и не готовы к тому, что любимое чадо может их с ног сбить. Любой ребенок, и маленький, и совсем уже, кажется, большой, нуждается в осмысленной заботе и свободе, а не в том, чтобы над ним постоянно тряслись.</p>
       
        <p>Если вы хотите организовать досуг детей на даче, чтобы они не отвлекали вас от дачных забот и не слонялись без дела в поисках приключений, приобретите детскую площадку на свою дачу. Купить оборудование для детской игровой площадки в нашей компании вы можете в любой комплектации и в любом количестве. А наши <a href="/kontakts/" >менеджеры</a> с удовольствием проконсультирую вас и помогут подобрать необходимые элементы для вашей детской игровой площадки на даче.</p>
       
        <p>Наша продукция рекомендована детскими психологами для гармоничного развития.</p>
       <!--
        <p>Фотографии товара можно посмотреть в нашей <a href="http://1090983.ru/Netshop/galery" id="bxid_703059" ><span style="color: rgb(0, 128, 128);">Галерее.</span></a></p>
        -->
      </div>
    </div>
   </div>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>