<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Зимние детские горки от производителя Самсон");
?> 
<div class="nc_list nc_text"> 
  <div class="nc_row"> 
    <div class="navigate"> 	 	 
      <p class="line_for_breadcrumbs"> 			<span><a href="/" >Главная</a></span> 			<span> -&gt; </span> 			<span>Зимние товары</span> 		</p>
     	 	<span style="color: rgb(112, 128, 144);">Зимние игровые деревянные горки</span></div>
   <?$APPLICATION->IncludeComponent(
	"bitrix:catalog.section.list",
	"zima",
	Array(
		"IBLOCK_TYPE" => "Catalogs",
		"IBLOCK_ID" => "3",
		"SECTION_ID" => "6",
		"SECTION_CODE" => "",
		"COUNT_ELEMENTS" => "N",
		"TOP_DEPTH" => "1",
		"SECTION_FIELDS" => array(0=>"CODE",1=>"PICTURE",2=>"DETAIL_PICTURE",3=>"",),
		"SECTION_USER_FIELDS" => array(0=>"",1=>"",),
		"SECTION_URL" => "",
		"CACHE_TYPE" => "N",
		"CACHE_TIME" => "36000000",
		"CACHE_GROUPS" => "N",
		"ADD_SECTIONS_CHAIN" => "N"
	)
);?> 
    <p style="clear: both;">&nbsp;&nbsp;</p>
   
    <p><font>Добро пожаловать на сайт! </font></p>
   
    <p><font>В данном разделе представлена продукция для зимних развлечений.</font></p>
   
    <p><font><span style="text-align: justify; background-color: rgb(255, 255, 255);">Мы хотим, чтобы Ваш город (ваш двор, ваш поселок, ваш парк  ....) был нарядным, красивым, веселым  и праздничным для встречи Нового Года, для проведения Рождественских каникул, зимнего досуга на свежем воздухе. Благоустраивая территорию к проведению праздника предлагаем Вам обратить внимание на новый вид продукции компании &quot;Самсон&quot; - детские зимнии горки ледяные деревянные для катания на санках и других приспособлениях, неведомых старшему поколению, снегокатах, сноутьюбах, боб-санках, снегомобилях, сноуботах, пневмосанках.</span> 
        <br style="text-align: justify; background-color: rgb(255, 255, 255);" />
       </font></p>
  
    <div style="text-align: justify; background-color: rgb(255, 255, 255); clear: both;"></div>
   
    <p></p>
   
   <p><b>Преимущества детских деревянных горок "Самсон" для зимних развлечений: Просто налей воды!</b></p>
   
   <p> <font> 1. <b>Клееный брус, а не массив древесины.</b> В производстве детские деревянные горки для зимних развлечений мы используем клееный брус из сосны северных регионов страны (Карелия, Коми). Особые природно-климатические условия Севера, многочисленные озера и каменные гряды, бескрайние девственные леса, постоянно продуваемые холодным ветром с Белого моря, требуют особой стойкости и большой жизненной энергии. Благодаря современным технологиям изделия из клееного бруса не дают усадки и не деформируются.</p> 
   <p> <font> 2. <b>Лак, а не только пропитка.</b> Как мы защищаем древесину? Под защитой древесины понимают меры, которые помогут предотвратить или замедлить ее разрушение. Наш выбор - система для наружных отделок (полупрозрачный лак - грунтовка), представляющая собой специализированные водные дисперсии акриловых смол последнего поколения, способная растягиваться после сушки на 200% без разрыва плёнки. Суперэластичная, имеющая повышенную морозостойкость до -50°С, что актуально для российского климата, и способная защитить от УФ - излучения. К тому же, она содержит специальные фунгицидные добавки (противогрибковая защита) разрешенные к применению в России и странах ЕС. AQUARIS ЛКМ RENNER Италия (система для наружных отделок, имеет международные сертификаты качества, гарантия свыше пяти лет). AQUA PRIMER - AQUATOP 2600 TEKNOS Финляндия (система для наружных отделок, имеет международные сертификаты качества, гарантия свыше семи лет).</p>
   <p> <font> 3. <b>Сборно-разборная конструкция, а не гвозди.</b> Наши детские деревянные горки - это сборно-разборная конструкция с подробной инструкцией по сборке модели. При установке конструкция не требует бетонирования. Отметим, что при установке сборно-разборной конструкции, подразумевается временной, не требуется разрешения автоинспекции.  Установка осуществляется на любую ровную, свободную от насаждений поверхность, не портит брусчатку, асфальт, грунт, не требуетя бетонирования. </p>
   <p> <font> 4. <b>Заводское производство.</b>  Наши модели произведены по утвержденному ТУ, соответствуют ГОСТ  РФ. Высокое качество изделий обеспечивает итальянский станочный парк и сплоченный опытный коллектив.</p>
   <p> <font> 5. <b>Удобная транспортировка.</b> Упаковываем в гофрокартонные короба, места не длиннее 3-х м, не тяжелее 30 кг,  учитываем удобство транспортировки в регионы. Думаем о клиентах.</p>
   
   <div style="width: 100%;"> 	 	 
      <p style="font-size: 25px;"><font color="#2f3192">Фотогалерея:</font></p>
     		<a style="text-decoration: none; " rel="lightbox" href="/upload/iblock/558/558f34e38c4d93e60f03fc8442b032e8.JPG" class="lightbox-enabled" > 			<img src="/upload/iblock/9f2/9f2d5f5df9071e76fa05c9dc62d2830d.JPG" height="107px"  />&nbsp;&nbsp;&nbsp; 		</a> 		 		<a style="text-decoration: none; " rel="lightbox" href="/upload/iblock/d25/d253830b24e513a7eec672e094688719.JPG" class="lightbox-enabled" > 			<img src="/upload/iblock/78e/78e1520fb244887a669dd9b224ac8b5d.JPG" height="107px"  />&nbsp;&nbsp;&nbsp; 		</a> 		 		<a style="text-decoration: none; " rel="lightbox" href="/upload/iblock/4a9/4a91f190e539d44fd23942943ab64710.JPG" class="lightbox-enabled" > 			<img src="/upload/iblock/841/8416d2cd81efb7a066fbd22a0c084de2.JPG" height="107px"  />&nbsp;&nbsp;&nbsp; 		</a> 
      <p><a href="/Netshop/galery/galery_170.html" >смотреть в фото-галерее...</a></p>
     </div>
   </div>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>