<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Самсон: Производство детских площадок, картонных домиков и спортивно-игровых комплексов");
$APPLICATION->SetTitle("САМСОН - Производитель детских площадок, спортивных игровых комплексов. С нами надежно и безопасно!");
?> 

  <h1>  Соглашение о пользовании услугами интернет-магазина &quot;Самсон&rdquo;</h1>
    <div class="agree"> 
    <p>Настоящее соглашение, далее &laquo;Соглашение&raquo;, заключается между Интернет-магазином &quot;Самсон&quot;, имеющим адрес в сети Интернет 1090983.ru, Сайт-зеркало samson.bz,  далее «Интернет-магазин» или «Сайт», &ldquo;Продавец” и пользователем услуг Интернет-магазина, далее «Покупатель», и определяет условия приобретения Товаров через данный Сайт. </p>
   
    <p>Определения из Правил продажи Товаров дистанционным способом: Покупатель - гражданин, имеющий намерение заказать или приобрести либо заказывающий, приобретающий или использующий Товары исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности. Продавец - «Интернет-магазин» или «Сайт» - организация независимо от ее организационно-правовой формы, а также индивидуальный предприниматель, осуществляющие продажу Товаров дистанционным способом.</p>
   
    <p> </p>
   
    <p>1. Основные положения</p>
   
    <p>1.1. Настоящее Соглашение заключается между Покупателем и Интернет-магазином в момент оформления заказа. Покупатель подтверждает свое согласие с условиями, установленными настоящим Соглашением, путем проставления отметки в графе «С условиями Соглашения согласен» при оформлении заказа.</p>
   
    <p>1.2. К отношениям между Покупателем и Интернет-магазином применяются положения ГК РФ о розничной купле-продаже (&sect; 2 глава 30), а также Закон РФ «О защите прав потребителей» от 07.02.1992 № 2300-1 и иные правовые акты, принятые в соответствии с ними, п</span>остановление Правительства РФ от 27.09.2007 N 612 (ред. от 04.10.2012) &quot;Об утверждении Правил продажи Товаров дистанционным способом&quot;.</p>
   
    <p>1.3. Покупателем может быть любое физическое или юридическое лицо, способное выбрать, принять и оплатить заказанный им Товар в порядке и на условиях, установленных настоящим Соглашением, на территории Российской Федерации.</p>
   
    <p>1.4. Покупатель несет ответственность за правильность заполнения всех пунктов формы заказа. В случае наличия ошибок или предоставления неполных сведений в полях “ФИО”, “Паспортные данные (для физических лиц)”, “Адрес доставки”, “Контактный телефон”, Электронная почта”, с Интернет-магазина полностью снимается ответственность за выполнение заказа.</p>
   
    <p>1.5. Администрация Сайта имеет право отказать Покупателю в оказании Услуг в любой момент до получения оплаты без объяснения причин.</p>
   
    <p>1.6. Интернет-магазин оставляет за собой право вносить изменения в настоящее Соглашение.</p>
   
    <p>1.7. Настоящее Соглашение должно рассматриваться в том виде, как оно опубликовано на Сайте, и должно применяться и толковаться в соответствии с законодательством Российской Федерации.</p>
   
    <p>1.8. Услуги считаются полностью оказанными Интернет-магазином с момента передачи Товара Покупателю или транспортной компании при подписании соответствующих сопроводительных документов.</p>
   
    <p> 
        <br />
       </p>
   
    <p>2. Информация о Товаре</p>
   
    <p>2.1. Товар представлен на Сайте через фото-образцы, 3Д-модели являющиеся собственностью Интернет-магазина.</p>
   
    <p>2.2. Каждый фото-образец сопровождается текстовой информацией: ценой и описанием Товара. </p>
   
    <p>2.3. По просьбе Покупателя менеджер Интернет-магазина обязан предоставить (по телефону или посредством электронной почты) дополнительную запрашиваемую информацию, необходимую и достаточную, с точки зрения Покупателя, для принятия им решения о покупке Товара, а также информацию о доставке Товара.</p>
   
    <p>2.4. Указанная на Сайте цена Товара может быть изменена Интернет-магазином в одностороннем порядке.</p>
   
    <p>2.5. В случае изменения цены Товара, заказанного Покупателем, менеджер Интернет-магазина при первой возможности информирует об этом Покупателя (по телефону или посредством электронной почты) для получения подтверждения, либо аннулирования заказа. При невозможности связаться с Покупателем данный заказ считается аннулированным.</p>
   
    <p>2.6. Интернет-магазин оставляет за собой право расширять и сокращать Товарное предложение на Сайте, регулировать доступ к покупке любых Товаров, а также приостанавливать или прекращать продажу любых Товаров по своему собственному усмотрению.</p>
   
    <p>2.7. Если Покупателем приобретается Товар был в употреблении или в нем устранялся недостаток (недостатки), Покупателю будет предоставлена полная информация об этом письменно по почте, либо путем её размещена на Сайте, такой Товар реализуется со скидкой.</p>
   
    <p>2.8. Обращаем Ваше внимание, что фирма-производитель ООО “Самсон” постоянно стремится улучшать качество выпускаемой продукции, для чего периодически может вносить изменения в конструкцию, дизайн и комплектацию Товаров и упаковки на основании собственных инновационных разработок и отзывов потребителей без дополнительного уведомления. Данные изменения принципиально не влияют на первоначально заявленные функциональные свойства. Вследствие этого, технические характеристики, вес и размеры могут незначительно отличаться. </p>
   
    <p>2.9. Вся информация на Сайте носит справочный характер и не является публичной офертой, определяемой положениями Статьи 437(2) Гражданского Кодекса Российской Федерации, поэтому рекомендуем нашим Покупателям обращаться к менеджерам Интернет-магазина за информацией.</p>
   
    <p> </p>
   
    <p>3. Порядок приобретения Товара</p>
   
    <p>3.1. Покупатель вправе оформить заказ на любой Товар, представленный на Сайте.</p>
   
    <p>Заказ может быть оформлен Покупателем следующими способами: через менеджера Сайта (по телефону, по электронной почте), или оформлен самостоятельно на Сайте.</p>
   
    <p>3.2. После оформления заказа на предоставленный Покупателем электронный адрес отправляется счет, подтверждающий Продавцом принятие заказа, с указанием наименований выбранных Товаров и общей суммы заказа, в Счете являющийся неотъемлемой частью настоящего Соглашения. Далее менеджер Интернет-магазина связывается с Покупателем (по телефону или посредством электронной почты) для получения от него подтверждения заказа и его готовности к оплате выставленного Продавцом счета.</p>
   
    <p>3.3. При получении Заказа от покупателя на Товар временно отсутствующий на складе менеджер Интернет-магазина обязан поставить в известность об этом Покупателя (по телефону или посредством электронной почты).</p>
   
    <p>3.4. Покупатель вправе сделать предварительный заказ на временно отсутствующий на складе Товар путем внесения оплаты в порядке и сроке, оговоренном с менеджером Интернет-магазина. </p>
   
    <p>3.5. При отсутствии Товара Покупатель вправе заменить его другим Товаром либо аннулировать заказ.</p>
   
    <p>3.6. Покупатель вправе отказаться от заказанного Товара в любое время до его отправки Покупателю, заблаговременно поставив в известность об этом Интернет-магазин (по телефону или по электронной почте). Либо в сроки указанные в законе “О защите прав потребителей” (см. выдержку п.7.1.)</p>
   
    <p> </p>
   
    <p>4. Оплата Товара</p>
   
    <p>4.1. </span>Оплата за Товар производится в размере 100% его стоимости путем перечисления денежных средств на расчетный счет Продавца Интернет-магазина. </p>
   
    <p>4.2. Под датой оплаты понимается дата поступления денежных средств на расчетный счет Продавца Интернет-магазина.</p>
   
    <p>4.3. Товар оплачивается в рублях РФ.</p>
   
    <p>4.4. Оплата счета выставленного Продавцом Покупателю за Товар является подтверждением того, что Покупатель принимает и соглашается со всеми условиями настоящего Соглашения, и того что Покупателем от Продавца, получена в полном объеме информация о выбранном Покупателем Товаре.</p>
   
    <p>4.5. Продажа Товара производства ООО “Самсон”осуществляется агентом производителя компанией ООО “Торговый Дом Самсон”.</p>
   
    <p> </p>
   
    <p>5. Доставка Товара</p>
   
    <p>5.1. Услуги по доставке Товара предоставляются Покупателю при сумме заказа от 10000 рублей, доставка осуществляется в течении 5-7 рабочих дней с момента поступления денежных средств на расчетный счет Поставщика.</p>
   
    <p>5.2. Заказанный в Интернет-магазине Товар доставляется в количестве и ассортименте согласованном с Покупателем.</p>
   
    <p>5.3. По Москве доставка Товара осуществляется БЕСПЛАТНО, подъем на этаж, и занос в квартиру - не входит в стоимость доставки.</p>
   
    <p>5.4. По Московской области доставка Товара осуществляется до калитки, ворот. Стоимость доставки - от МКАД 50 рублей за каждый километр.</p>
   
    <p>5.5. Региональным Покупателям доставка Товара до транспортной компании/перевозчика, выбранной Покупателем, осуществляется БЕСПЛАТНО. Выбор транспортной компании - обязанность Покупателя (указывается в заказе). Оплата услуг выбранной Покупателем транспортной компании/перевозчика, производится Покупателем при получении Товара в регионе.</p>
   
    <p>5.6. Покупатель может забрать свой Товар в магазине самостоятельно на условиях самовывоза. Самовывоз осуществляется по записи. Запись производят менеджеры. Период самовывоза: с 12.30 - 15.30 ежедневно, кроме субботы,воскресенья и праздничных дней. Без записи Товар не отгружается. При себе иметь документ удостоверяющий личность для оформления пропуска на проходной. Адрес склада для самовывоза: МО, Раменский р-он, Сельское поселение Кузнецовское, д.Юрово, ул.Заводская, стр.10 (здание завода ТБМ). Координаты GPS: 38.366395, 55.498203.</p>
   
    <p>5.7. Покупатель уведомляется о доставке заказанного Товара менеджером Интернет-магазина, либо менеджером транспортной компании в регионе.</p>
   
    <p> </p>
   
    <p>6. Гарантийные обязательства</p>
   
    <p>6.1. Производитель предоставляет на Товар гарантийные сроки:  3 года - на металлические детские спортивные игровые комплексы для дома (ДСК), 1 год - на уличные детские игровые  деревянные площадки для дач и частных домовладений (ДИП), 1год - на малые архитектурные формы из дерева (МАФ), 1 год - на зимние деревянные игровые горки (ЗИГ), 1 год - на металлические детские спортивные игровые комплексы для улицы (УДСК), 1 год на дополнительное оборудование (ДО).</p>
   
    <p>6.2. Покупатель вправе предъявить требования по Гарантии, связанные с недостатками Товара, в течение Гарантийного срока указанного в паспорте изделия. Паспорт изделия находится в фурнитурной коробке, в 2-х частях, вторая часть - инструкция по сборке.  И должен хранится у Покупателя в течении срока действия Гарантии.</p>
   
    <p>6.3. Требования по Гарантии в адрес Продавца принимаются менеджером Сайта в письменной форме в виде заявления-рекламации в период действия Гарантии. Бланк заявления-рекламации размещен на Сайте, и в паспорте Товара.</p>
   
    <p>6.4. По Гарантии элементы будут заменены и бесплатно доставлены на склад самовывоза. Менеджер Сайта уведомляет Покупателя о поступлении элемента замены по рекламации на склад для самовывоза, и согласовывает с Покупателем время для осуществления Покупателем самовывоза.</p>
   
    <p>6.5. Гарантийные обязательства, предусмотренные Гарантией, предоставляются при выполнении следующих условий:</p>
   
    <ul style="margin-top: 0cm;margin-bottom: 0cm;" type="disc"> 
      <li>эксплуатация Товара производилась в соответствии с правилами указанными в паспорте Товара;</li>
     
      <li>Товар устанавливался квалифицированной монтажной бригадой сборщиков строго в соответствии с инструкцией по сборке;</li>
     
      <li>не производилась модификация Товара или изменение его конструкции;</li>
     
      <li>не производилось умышленных или неосторожных действий Владельцем или третьими лицами в отношении Товара или действий являющихся следствием халатности, вандализма, неправильного использования, несчастного случая, или форс-мажорных обстоятельств;</li>
     
      <li>Владельцем предоставлены заявления-рекламация и документы (чек, ТТН, счет-фактура и т.п.), относящиеся к истории приобретения и обслуживания Товара, предоставление бракованных деталей<b> </b>на обмен;</li>
     </ul>
   
    <p>6.6. Для Товара произведенного из древесины Гарантия не распространяется на естественный износ лакокрасочного покрытия, а также Гарантией не покрываются загрязнения, потёртости и деформации, появившиеся в процессе эксплуатации Товара. Применяемая древесина соответствует требованиям ГОСТ 8486-86 сорт 0-2, ТУ-5362-001-78558878-2007 (Детали из массива древесины). В изделии использован двух/трех-ламельный клеёный брус, изготавливаемый из пиломатериалов хвойных пород/лиственницы 1-2 сорта, предназначенный для конструкций, эксплуатируемых в условиях с относительной влажностью воздуха 20-95% и температурой от -60<sup>0</sup>С до +60<sup>0</sup>С. В применяемой древесине и брусе не допускаются: </p>
   
    <ul style="margin-top: 0cm;margin-bottom: 0cm;" type="disc"> 
      <li><span">трещины глубиной более 35% толщины детали и шириной более 1,5мм;</li>
     
      <li>сучки не сросшиеся, загнившие, гнилые;</li>
     
      <li>кривизна детали более 15 мм на метр погонный;</li>
     
      <li>синева более 20% от площади детали.</li>
     </ul>
   
    <p>6.7. Для Товара  произведенного из металла Гарантия не распространяется на случаи загрязнения, потёртости, деформации, нарушения лакокрасочного покрытия, возникшие в ходе  несоблюдения правил транспортировки, сборки, эксплуатации и хранения, либо прочих механических воздействий, а также на случаи естественного износа лакокрасочного покрытия.</p>
   
    <p>В применяемом металле не допускаются:</p>
   
    <ul style="margin-top: 0cm;margin-bottom: 0cm;" type="disc"> 
      <li>отслаивание, набухание, пузырение;</li>
     
      <li>образование подпленочной коррозии;</li>
     
      <li>в швах сварных соединений не допускаются: непровары, местные наплывы, поры и шлаковые включения диаметром более     1 мм;</li>
     
      <li>подрезы основного металла более 0,5 мм;</li>
     
      <li>трещины всех видов;</li>
     
      <li>не допускается наличие заусенцев на краях отверстий.</li>
     </ul>
  
    <div>
      <br />
    </div>
   
    <p>7. Порядок возврата Товара.</p>
   
    <p>7.1. Перед тем, как сделать у нас Заказ мы настоятельно рекомендуем Вам ознакомиться с выдержками из Закона “О защите прав потребителей”:</p>
   
    <p>Статья 25. Право потребителя на обмен Товара надлежащего качества. Потребитель вправе обменять непродовольственный Товар надлежащего качества на аналогичный Товар у продавца, у которого этот Товар был приобретен, если указанный Товар не подошел по форме, габаритам, фасону, расцветке, размеру или комплектации. Разъяснения ГК РФ к ст. 25 ФЗ ОЗПП: Потребитель имеет право на обмен непродовольственного Товара надлежащего качества в течение 14 дней, не считая дня его покупки. Обмен непродовольственного Товара надлежащего качества производится, если указанный Товар не был в употреблении, сохранены его Товарный вид, потребительские свойства, пломбы, фабричные ярлыки, а также Товарный чек или кассовый чек, выданные потребителю вместе с проданным указанным Товаром. Перечень Товаров, не подлежащих обмену по основаниям, указанным в настоящей статье, утверждается Правительством Российской Федерации. В случае, если аналогичный Товар отсутствует в продаже на день обращения потребителя к продавцу, потребитель вправе по своему выбору расторгнуть договор купли - продажи и потребовать возврата уплаченной за указанный Товар денежной суммы или обменять его на аналогичный Товар при первом поступлении соответствующего Товара в продажу. Продавец обязан сообщить потребителю, потребовавшему обмена непродовольственного Товара надлежащего качества, о его поступлении в продажу. Разъяснения ГК РФ к ст. 25 ФЗ ОЗПП: Согласно статье 502 Гражданского кодекса Российской Федерации и статье 25 Закона “О защите прав потребителей” потребителю предоставлено право, обменять в течение 14 дней с момента передачи непродовольственный Товар надлежащего качества на аналогичный Товар у продавца, у которого этот Товар был приобретен. Вместе с тем статья 25 Закона “О защите прав потребителей” предусматривает возможность ограничения такого права потребителя правовым актом Правительства Российской Федерации, утверждающим перечень Товаров, не подлежащих обмену. В настоящее время такой перечень утвержден Постановлением Правительства Российской Федерации от 19 января 1998 г. N 55 «Об утверждении Правил продажи отдельных видов Товаров, перечня Товаров длительного пользования, на которые не распространяется требование покупателя о безвозмездном предоставлении ему на период ремонта или замены аналогичного Товара, и перечня непродовольственных Товаров надлежащего качества, не подлежащих возврату или обмену на аналогичный Товар других размера, формы, габарита, фасона, расцветки или комплектации» (с изменениями на 22 июня 2016 года). Перечень Товаров является исчерпывающим и не может быть расширен продавцом по своему усмотрению.</p>
   
    <p>Перечень непродовольственных Товаров надлежащего качества, не подлежащих возврату или обмену на аналогичный Товар других размера, формы, габарита, фасона, расцветки или комплектации:</p>
   
    <ul style="margin-top: 0cm;margin-bottom: 0cm;" type="disc"> 
      <li>Товары для профилактики и лечения заболеваний в домашних условиях (предметы санитарии и гигиены из металла, резины, текстиля и других материалов, инструменты,приборы и аппаратура медицинские, средства гигиены полости рта, линзы очковые, предметы по уходу за детьми), лекарственные препараты.</li>
     
      <li>Предметы личной гигиены (зубные щетки, расчески, заколки, бигуди для волос, парики, шиньоны и другие аналогичные Товары).</li>
     
      <li>Парфюмерно-косметические Товары.</li>
     
      <li>Текстильные Товары (хлопчатобумажные, льняные, шёлковые, шерстяные синтетические ткани, Товары из нетканых материалов типа тканей - ленты, тесьма, кружево и другие); кабельная продукция (провода, шнуры, кабели); строительные и отделочные материалы (линолеум, пленка, ковровые покрытия и другие) и другие Товары, отпускаемые на метраж.</li>
     
      <li>Швейные и трикотажные изделия (изделия швейные и трикотажные бельевые, изделия чулочно-носочные). </li>
     
      <li>Изделия и материалы, контактирующие с пищевыми продуктами, из полимерных материалов, в том числе для разового использования (посуда и принадлежности столовые и кухонные, ёмкости и упаковочные материалы для хранения и транспортирования пищевых продуктов).</li>
     
      <li>Товары бытовой химии, пестициды и агрохимикаты. </li>
     
      <li>Мебель бытовая (мебельные гарнитуры и комплекты).</li>
     
      <li>Изделия из драгоценных металлов, с драгоценными камнями, из драгоценных металлов со вставками из полудрагоценных и синтетических камней, ограненные драгоценные камни. </li>
     
      <li>Автомобили и мотовелотовары, прицепы и номерные агрегаты к ним; мобильные средства малой механизации сельскохозяйственных работ; прогулочные суда и иные плавсредства бытового назначения. </li>
     
      <li>Технически сложные Товары бытового назначения, на которые установлены гарантийные сроки (станки металлорежущие и деревообратывающие бытовые; электробытовые машины и приборы; бытовая радиоэлектронная аппаратура; бытовая вычислительная и множительная техника; фото- и киноаппаратура; телефонные аппараты и факсимильная аппаратура; электромузыкальные инструменты; игрушки электронные).</li>
     
      <li>Гражданское оружие, основные части гражданского и служебного огнестрельного оружия, патроны к нему.</li>
     
      <li>Животные и растения.</li>
     </ul>
   
    <p>Согласно статье 502 Гражданского кодекса Российской Федерации и 25 Федерального Закона “О защите прав потребителей” требование покупателя об обмене либо о возврате Товара подлежит удовлетворению, если Товар не был в употреблении, сохранены его потребительские свойства и имеются доказательства приобретения его у данного продавца (Товарный или кассовый чек, иной документ, подтверждающий оплату Товара). Если Товар не соответствует данным требованиям Закона “О защите прав потребителей”, то он не подлежит обмену как Товар надлежащего качества. </p>
   
 
   
    <p>7.2. Порядок возврата Товара: </p>
   
    <p>7.2.1. Покупатель вправе предъявить требования, связанные с возвратом Товара.</p>
   
    <p>7.2.2. Требования по возврату Товара в адрес Продавца принимаются менеджером Сайта в виде заявления в письменной форме по электронной почте с указанием причины возврата. Согласно ФЗ ОЗПП Интернет-магазин имеет право рассмотреть заявление о возврате Товара от Покупателя в течении 10 дней.</p>
   
    <p>7.1.3. Далее менеджер Интернет-магазина связывается с Покупателем (по телефону или посредством электронной почты) для получения подтверждения акта возврата, договаривается о сроках и деталях возврата с Покупателем.</p>
   
    <p>7.1.4. Продавец при возврате Товара  имеет право на проведение экспертизы по определению качества принимаемого Товара. В этом случае, возврат денежных средств Покупателю или обмен Товар на аналогичный, производится Продавцом в течении 10 после получения Продавцом Заключения экспертизы, подтверждающего, что возвращаемый Товар не был в употреблении, и имеет надлежащее качество.</p>
   
    <p>7.1.5. В случае, если экспертиза установит, что возвращаемый Товар имеет недостатки, ответственность, за появление которых лежит на Покупателе, Товар обмену и возврату не подлежат, а Покупатель обязан будет возместить Продавцу расходы на проведение экспертизы.</p>
   
    <p>7.1.6. Интернет-магазин возвращает средства, поступившие от Покупателя, за вычетом комиссии Посредников, используемых для денежных переводов.</p>
   
    <p>7.1.7. Интернет-магазин не возвращает средства, поступившие от Покупателя, за осуществленную услугу по доставке Товара.</p>
   
    <p>7.1.8. Интернет-магазин не возвращает средства, поступившие от Покупателя, за осуществленную услугу по сборки Товара.</p>
   
    <p>7.1.9. Возвратный Товар будет принят от Покупателя в точке для самовывоза на складе, в указанное в электронном письме менеджером Сайта время. Для осуществления возврата Товара Продавцу, Покупателю необходимо при себе иметь документ удостоверяющий личность для оформления пропуска на склад Продавца. Адрес склада Продавца для осуществления самовывоза: МО, Раменский р-он, Сельское поселение Кузнецовское, д.Юрово, ул.Заводская, стр.10 (здание завода ТБМ). Координаты GPS: 38.366395, 55.498203.</p>
   
    <p>7.1.10. Продавец осуществляет возврат средств Покупателю по тем платежным реквизитам, которые были использованы Покупателем для оплаты за Товар, приобретенный у Продавца в Интернет-магазине, если нет иной договоренности с Покупателем.</p>
   
    <p> </p>
   
    <p>8. Ответственность и Обязанности сторон</p>
   
    <p>8.1. Интернет-магазин не несет ответственности перед Покупателем за действия третьих лиц: смежных служб и сервисов, используемых для предоставления услуги по продажи Товара Покупателю через Сайт, но не принадлежащих Продавцу Интернет-магазину, как то: банки, транспортные компании, интернет-провайдеры, емэйл-сервисы, платежные системы и т.д.</p>
   
    <p>8.2. Интернет-магазин обязуется обеспечивать конфиденциальность персональных данных о Покупателе в соответствии с законодательством Российской Федерации в области персональных данных.  Данные о Покупателе могут быть предоставлены только в случаях, предусмотренных законодательством Российской Федерации.</p>
   
    <p>8.3. Продавец обязуется предоставлять Покупателю возможность получения информации о статусе его заказа. Для этого Покупатель должен произвести запрос менеджеру Сайта в письменной форме по электронной почте, либо по телефону.</p>
   
    <p>8.4. Покупатель обязуется самостоятельно ознакомиться с текстом данного Соглашения и его приложений перед покупкой и оплатой Товара. </p>
   
    <p>8.5. Покупатель обязуется своевременно предоставлять Интернет-магазину всю необходимую для выполнения требуемого обслуживания и отправки заказа информацию. Покупатель несет ответственность за правильность заполнения всех пунктов формы заказа. В случае наличия ошибок или предоставления неполных/недостоверных сведений в полях “ФИО”, “Паспортные данные (для физических лиц)”, “Адрес доставки”, “Контактный телефон”, Электронная почта”, с Продавца Интернет-магазина полностью снимается ответственность за выполнение заказа.</p>
   
    <p>8.6. Покупатель обязуется сохранять документы, подтверждающие оплату Товара Интернет-магазина, паспорт Товара и инструкцию по сборке в течении всего гарантийного срока на приобретенный Товар.</p>
   
    <p> </p>
   
    <p>9. Срок действия Соглашения</p>
   
    <p>9.1. Соглашение вступает в силу с момента его принятия Покупателем и действует до момента получения Покупателем заказанного Товара.</p>
   
    <p>9.2. Интернет-магазин имеет право расторгнуть Соглашение с Покупателем при неисполнении или ненадлежащем исполнении Покупателем условий настоящего Соглашения.</p>
   
    <p> </p>
   
    <p>10. Урегулирование споров</p>
   
    <p>10.1. Все споры по настоящему Соглашению решаются путем переговоров.</p>
   
    <p>10.2. При не достижении согласия споры решаются в арбитражном суде г. Москвы в соответствии с действующим законодательством Российской Федерации.</p>
   
    <p> </p>
   
    <p>11. Особые условия, форс-мажор</p>
   
    <p>11.1. Интернет-магазин имеет право на изменение или удаление без предупреждения Покупателей любой информации, размещенной на Сайте или на других ресурсах, принадлежащих Интернет-магазину.</p>
   
    <p>11.2. Стороны освобождаются от ответственности за полное или частичное неисполнение обязательств по настоящему Договору, если такое неисполнение явится следствием действия непреодолимой силы (”форс-мажор”), то есть чрезвычайных и непредотвратимых обстоятельств, в том числе массовых беспорядков, запретительных действий властей, стихийных бедствий, пожаров, катастроф и тд и тп, а также перебоями в электропитании, глобальными перебоями в работе российских и международных сегментов сети Интернет, сбоями систем маршрутизации, сбоями в распределенной системе доменных имен, сбоями, вызванными хакерскими и DOS-атаками.</p>
   
   
    <p>11.3. Стороны обязаны в письменной форме или по электронной почте (e-mail) уведомить друг друга о существовании форс-мажорных обстоятельств в течение 7 (семи) дней после момента их наступления. Если наступление соответствующих форс-мажорных обстоятельств непосредственно повлияло на исполнение Сторонами обязательств в срок, установленный в настоящем Соглашении, этот срок соразмерно продлевается на время действия соответствующих обстоятельств. Если невозможность исполнения Сторонами обязательств по настоящему Соглашению будет длиться свыше 2 (двух) месяцев, Стороны вправе расторгнуть настоящее Соглашение без возмещения возможных убытков.</p>
     </div></div>
 </div>
 
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>