<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Детские металлические комплексы для дома");
?> 
<div class="nc_list nc_text"> 
  <div class="nc_row"> 
    <div class="navigate"> 	 	 
      <p class="line_for_breadcrumbs"> 			<span><a href="/" >Главная</a></span> 			<span> -&gt; </span> 			<span>Детские металлические спортивно-игровые комплексы для дома</span> 		</p>
     	 	<span>Металлические спортивно-игровые комплексы для дома.</span></div>
   <?$APPLICATION->IncludeComponent(
	"bitrix:catalog.section.list",
	"matlat",
	Array(
		"IBLOCK_TYPE" => "Catalogs",
		"IBLOCK_ID" => "3",
		"SECTION_ID" => "4",
		"SECTION_CODE" => "",
		"COUNT_ELEMENTS" => "N",
		"TOP_DEPTH" => "1",
		"SECTION_FIELDS" => array(0=>"CODE",1=>"PICTURE",2=>"DETAIL_PICTURE",3=>"",),
		"SECTION_USER_FIELDS" => array(0=>"",1=>"",),
		"SECTION_URL" => "",
		"CACHE_TYPE" => "A",
		"CACHE_TIME" => "36000000",
		"CACHE_GROUPS" => "N",
		"ADD_SECTIONS_CHAIN" => "N"
	)
);?> 
    <div style="clear: both;">&nbsp; 
      <p>Уважаемые Клиенты и Партнеры, мы рады приветствовать Вас на нашем сайте! В данном разделе каталога мы предлагаем детские спортивно-игровые комплексы для дома. Наша продукция предназначена для детей от 4 до 9 лет, создает условия, обеспечивающие физическое развитие ребенка, развивает координацию движений, преодоление страха высоты, ловкость и смелость, чувство коллективизма в массовых играх. </p>
     
      <p class="p1">Наши менеджеры выборочно обзванивают клиентов, собирают аналитическую информацию с целью улучшения качества продукта и обслуживания.</p>
     
      <p class="p1">На вопрос: &quot;Почему <b>Вы выбрали</b> и приобрели среди предложенного на рынке многообразия <b>спортивный игровой комплекс Компании &quot;САМСОН&quot;</b> ? Наши покупатели отвечают: </p>
     
      <p class="p1">&quot;&hellip;Помогали собирать друзьям, и решили приобрести себе. <b>Надежный</b>, включает все, что необходимо. Такой, как в был детстве…&quot;</p>
     
      <p class="p2" style="text-align: right;">Марина, Кемерово.</p>
     
      <p class="p1">&quot;…Анализировали отзывы покупателей в интернете, многие рекомендуют &quot;САМСОН&quot; : <b>безопасный</b> - как Volvo, <b>прослужит дольше остальных</b> - как Duracell ;) Очень рады приобретению…&quot;</p>
     
      <p class="p2" style="text-align: right;">Иван, Зеленоград.</p>
     
      <p class="p1">&quot;…А мне попался забавный отзыв дедушки-ветерана из Москвы, пишет, что купил комплекс &quot;САМСОН&quot; по рекомендации врача-физиотерапевта для выполнения ежедневных упражнений, спустя три года пришлось подкрутить распорные регулировочные болты, обратился с просьбой в компанию, подъехали, подкрутили. Сервис на высоте. Восхитительно! Наслаждаемся покупкой…&quot;</p>
     
      <p class="p2" style="text-align: right;">Ирина, Тюмень.</p>
     
      <p class="p1">&quot;…У нас <b>довольны</b> приобретением <b>и взрослые, и дети</b>. Яркий, разноцветный (красно-сине-желтый), замечательно вписался в интерьер детской. Теперь сынуля с дедом качают пресс, подтягиваются. Дедушка учит внука по канату подниматься, пока получается не очень. Между занятиями комплекс тоже не простаивает, он превращает трапецию в качели…&quot;</p>
     
      <p class="p2" style="text-align: right;">Ольга, Нижний Тагил.</p>
     
      <p class="p1">&quot;…Купила через сайт совместных покупок, нравится! Сомневалась стоит ли брать, т.к. второму ребенку 2,5 года. Рекомендовали приобрести к комплексу доску для жима, и использовать ее как защитный экран. Старший сын после занятия укрепляет доску и в распоряжении младшего остаются всего несколько нижних ступеней. Я выбрала вариант САМСОН 22, пока вместо сетки установили качели для малыша. Еще он любит кольца, может весь день болтаться на них…&quot;</p>
     
      <p class="p2" style="text-align: right;">Наталья, Ногинск.</p>
     
      <p></p>
     
      <p> 
        <br />
       </p>
     
      <p>&quot;Спортивно-игровые металлические комплексы для дома Самсон&quot;</p>
     
      <p>Для гармоничного развития ребенка важно, чтобы каждый малыш имел свой собственный индивидуальный уголок &ndash; место для учебы, игр, творчества, спортивных занятий. Спортивные игровые комплексы на металлической основе, которые разрабатывает и производит наша компания, помогут вам в решении вопроса обустройства детской комнаты. Предлагаемые нами конструкции не только яркие и красивые, но и полностью безопасны для детей. В производстве используются прочные <b>материалы высокого качества</b>, которые способны выдерживать вес даже взрослого человека. Яркость комплексов обеспечена современными порошковыми красками на полимерной основе, характеризующимися экологичностью и высокой износостойкостью.</p>
     
      <p>Основой любого спортивно-игрового комплекса является шведская стенка, которая крепится либо к стене, либо враспор между потолком и полом. В большом ассортименте представлены дополнительные элементы: веревочные лестницы и качели, кольца и трапеции, доски для жима и баскетбольные корзины, маты, канаты и прочее.</p>
     
      <p>Преимущество наших комплексов состоит в том, что вы можете спроектировать его конструкцию таким образом, чтобы были учтены размеры и планировка комнаты, потребности и предпочтения ребенка, ваше собственное понимание практичности, надежности и красоты. Спортивному комплексу для дома обрадуются не только дети. Родители тоже смогут получить удовольствие и пользу как от совместных игр со своим малышом, так и от возможности проявлять физическую активность не покидая родные стены.</p>
     
      <p>Перечисленное выше оборудование детских спортивных игровых комплексов Вы можете приобрести или заказать в любом количестве в нашей компании, у представителей в регионах. Купить детский спортивно игровой комплекс для дома можно, связавшись с нашими менеджерами, которые готовы проконсультировать и оказать помощь в комплектовании спортивно-игрового уголка. Мы уже добились уважения и доверия наших клиентов, но продолжаем внимательно следить за качеством продукции, ведь от него зависит здоровье и полноценно счастливое детство наших детей!</p>
     
<!--
      <div style="width: 100%;"> 	 
        <p style="font-size: 25px;"><font color="#2f3192">Фотогалерея:</font></p>
       		<a id="bxid_371859" style="text-decoration: none; " rel="lightbox" href="/upload/iblock/3e6/3e62f5b7cac493a2f5fe819cf6a0b0d6.jpg" class="lightbox-enabled" ><img id="bxid_693454" src="/upload/iblock/005/00508c265a491f89528f8b1ba6eb6074.jpg" height="107px"  /></a> 
        <p><a id="bxid_270966" >смотреть в фото-галерее...</a></p>
      </div>
      -->
 </div>
   </div>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>