<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Детские деревянные домики и площадки | Игровые площадки из дерева. - Компания ООО \"Самсон\"");
$APPLICATION->SetTitle('Детские деревянные домики и площадки | Игровые площадки из дерева. - Компания ООО "Самсон"');
?> 
<div class="nc_list nc_text"> 
  <div class="nc_row"> 
    <div class="navigate"> 	 	 
      <p class="line_for_breadcrumbs"> 			<span><a href="/" >Главная</a></span> 			<span> -&gt; </span> 			<span>Домики и площадки для парков и дворов</span> 		</p>
     	 	<span style="color: rgb(128, 64, 0);">Детские площадки, домики, комплексы развлечений для парков и дворов</span></div>
   </div>
 
  <div class="nc_row"> <?$APPLICATION->IncludeComponent(
	"bitrix:catalog.section.list",
	"domikiiploschadki",
	Array(
		"IBLOCK_TYPE" => "Catalogs",
		"IBLOCK_ID" => "3",
		"SECTION_ID" => "5",
		"SECTION_CODE" => "",
		"COUNT_ELEMENTS" => "N",
		"TOP_DEPTH" => "1",
		"SECTION_FIELDS" => array(0=>"PICTURE",1=>"",),
		"SECTION_USER_FIELDS" => array(0=>"",1=>"",),
		"SECTION_URL" => "",
		"CACHE_TYPE" => "A",
		"CACHE_TIME" => "36000000",
		"CACHE_GROUPS" => "N",
		"ADD_SECTIONS_CHAIN" => "N"
	)
);?> 
    <p> 
      <br />
     
      <br />
     
      <br />
     
      <br />
     
      <br />
     
      <br />
     
      <br />
     
      <br />
     
      <br />
     
      <br />
     </p>
   <p>Уважаемые Клиенты и Партнеры, мы рады приветствовать Вас на нашем сайте! В данном разделе каталога мы предлагаем детские площадки, домики, комплексы развлечений для парков и дворов. Наша продукция  предназначена для детей от 4 до 9 лет,  создает условия, обеспечивающие физическое развитие ребенка, развивает координацию движений, преодоление страха высоты, ловкость и смелость, чувство коллективизма в массовых играх.       </p>
    <p><b>Детские площадки, домики, комплексы развлечений для парков и дворов</b></p>
   	 
    <p>Детские площадки из дерева &ndash; надежный и экологичный комплекс развлечений для детей разного возраста. В каждом ребенке сокрыт такой потенциал энергии, что порой просто диву даешься, как он не устает за целый день и откуда ее черпает? А ведь вся эта огромная энергия, таящаяся в нем, требует обязательного выхода. И лучшего способа для этого, чем детские игровые деревянные площадки, где ребенок будет забираться по лестницам, играть в песочнице, раскачиваться на качелях, спускаться с горок и выполнять еще много всяких увлекательнейших для него занятий, находясь при этом в абсолютной безопасности, вряд ли можно придумать.</p>
   	 
    <p><b>Материалы изготовления для детских площадок</b></p>
   	 
    <p>Сегодня можно встретить самые разные детские площадки из дерева, пластика, металла, каждая из них хороша по своему, но именно дерево способно смягчить строгие линии стали и, так же как и пластик, разнообразить ассортимент игровых комплексов, но при этом выдерживать куда большие нагрузки, чем пластиковые изделия. Помимо этого, дерево является еще и самым экологичным материалом. Да и в условиях суровых зим не всякий пластик способен выдержать, а прикасаться к металлическим изделиям на морозе и вовсе неприятно. Поэтому неудивительно, что игровые деревянные площадки до сих пор пользуются очень большой популярностью.</p>
   	 
    <p><b>Основные элементы детских площадок</b></p>
   	 
    <p>Вариант устройства игровых деревянных площадок может быть самым разнообразным. Так, яркие песочницы, детские игровые деревянные домики, качели и небольшие горки, выполненные в сказочном стиле, будут интересны детям дошкольного и младшего школьного возраста. Они с удовольствием будут проводить свой досуг в этом сказочном мирке, устраивая посиделки в детских игровых деревянных домиках, соревнуясь на горке, качаясь на качелях, копаясь в песочнице и получая первые навыки общения со своими сверстниками.</p>
   	 
    <p>Особенной популярностью у малышей пользуются именно <b>детские деревянные домики</b>. Эти красочные конструкции как будто сошли со страниц любимых сказок. Они могут иметь различную конфигурацию и исполнение, быть гладкими и резными, маленькими и достаточно просторными. Некоторые модели домиков оснащаются дополнительным инвентарём, например, столиками и скамейками, так что дети смогут разыгрывать целые сценки из сказочной жизни. Кроме того, такие конструкции нередко становятся укрытием от внезапно заморосившего дождика, прочная деревянная крыша защитит малышей от влаги. Всего лишь несколько минут и можно вновь наслаждаться активными играми.</p>
   	 
    <p><b>Детские деревянные домики</b> станут отличным дополнением не только общей площадки во дворе, но и элементом экстерьера приусадебного участка. Даже на стандартной придомовой территории дачи такая конструкция может быть легко размещена, ведь не занимает много места, а её монтаж достаточно прост. Домик станет собственной площадью малыша, где он сможет играть, рисовать или отдыхать, а когда приедут друзья, даже устраивать чаепитие, совсем как взрослые.</p>
   	 
    <p>Детей подросткового возраста больше привлекают игровые элементы, дающие им возможность прикладывать физическую силу, оттачивать свою ловкость, улучшать координацию движений. Поэтому на игровых деревянных площадках должны присутствовать веревочные лестницы, брусья, кольца, шведские стенки, турники, позволяющие подросткам интересно и с пользой проводить свой досуг. Отличным решением в этом случае является готовый спортивный комплекс, представляющий собой полный набор различных спортивных снарядов.</p>
   	 
    <p><b>Покрытие на детских площадках</b></p>
   	 
    <p>При устройстве детских игровых деревянных площадок следует уделить внимание и покрытию, которое должно быть безопасным и мягким. Даже если это будет обыкновенный песок, свою амортизирующую функцию он выполнит, если ребенок случайно упадет. К тому же сегодня можно приобрести вспененные покрытия, которые обеспечат надежную безопасность вашему ребенку и позволят ему оставаться чистым даже после дождя. Также для размещения детских площадок из дерева или любого другого материала следует выбирать участок, располагающийся вдали от проезжей части и обязательно устанавливать ограждения. Таким образом, при соблюдении этих нехитрых правил вы можете быть уверены в безопасности вашего ребенка, который с огромным удовольствием и интересом будет проводить время в детском городке.</p>
   	 
    <p><b>Почему детские площадки и их элементы стоит заказать именно у нас?</b></p>
   
    <p>Всё очень просто, наша продукция отвечает всем требованиям и родителей, и детей.</p>
   
    <p>Представленные площадки и их составляющие обладают рядом таких достоинств, как:</p>
   
    <ul> 	 
      <li>безопасность - все элементы детских площадок продуманы до мелочей, не содержат острых выступов или опасных зон, конструкция в целом прочна и надёжна, так что вероятность получения травм даже при активных играх сведена к минимуму;</li>
     	 
      <li>экологичность - игровые комплексы изготавливаются из натуральных проверенных материалов, а все покрытия безопасны для здоровья малышей, не выделяют каких-либо вредных летучих веществ (в том числе при воздействии палящих солнечных лучей);</li>
     	 
      <li>разнообразие дизайнерских решений - вы сможете подобрать комплекс именно той конфигурации, которая соответствует предпочтениям и возрасту определённой группы детей, а также всем представлениям их родителей о безопасности.</li>
     </ul>
   
    <p>Продукция компании была по достоинству оценена специалистами. Все произведённые комплексы для игр рекомендованы детскими психологами для гармоничного развития.</p>
   
    <p>Для оформления заказа на изготовление различных детских конструкций звоните в компанию &laquo;Самсон&raquo; по номерам телефонов: +7 (495) 769-00-12.</p>
   <!--
    <div style="width: 100%;"> 
      <p style="font-size: 25px;"><font color="#2f3192">Фотогалерея:</font></p>
     <a style="text-decoration: none;" rel="lightbox" href="/upload/iblock/69b/69b98bb58598b4ac7682c049f2d9a8e3.jpg" title="оригами 1" class="lightbox-enabled" ><img src="/upload/iblock/69b/69b98bb58598b4ac7682c049f2d9a8e3.jpg" alt="оригами 1" height="107px"  />&nbsp;&nbsp;&nbsp;</a><a style="text-decoration: none; " rel="lightbox" href="/upload/iblock/d41/d41f8e878c7fb597f9ecdb34fe8361e3.jpg" title="оригами 2" class="lightbox-enabled" ><img src="/upload/iblock/d41/d41f8e878c7fb597f9ecdb34fe8361e3.jpg" alt="оригами 2" height="107px"  />&nbsp;&nbsp;&nbsp;</a><a style="text-decoration: none; " rel="lightbox" href="/upload/iblock/53c/53c19056de154539ead8cc32840c47e2.jpg" title="оригами 3" class="lightbox-enabled" ><img src="/upload/iblock/53c/53c19056de154539ead8cc32840c47e2.jpg" alt="оригами 3" height="107px"  />&nbsp;&nbsp;&nbsp;</a><a style="text-decoration: none; " rel="lightbox" href="/upload/iblock/c81/c81ff78d65bb08f472d122b4019c0efd.jpg" title="оригами 4" class="lightbox-enabled" ><img src="/upload/iblock/c81/c81ff78d65bb08f472d122b4019c0efd.jpg" alt="оригами 4" height="107px"  />&nbsp;&nbsp;&nbsp;</a><a style="text-decoration: none; " rel="lightbox" href="/upload/iblock/ef9/ef9268f381d5c680e8ece76114b7fc9e.jpg" title="оригами 5" class="lightbox-enabled" ><img src="/upload/iblock/ef9/ef9268f381d5c680e8ece76114b7fc9e.jpg" alt="оригами 5" height="107px"  /> 
        <br />
       </a> 
      <p><a href="/Netshop/galery/galery_53.html" >смотреть в фото-галерее...</a></p>
     </div>
     -->
   </div>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>