<?

require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");

$APPLICATION->SetTitle("Доставка / Сборка / Оплата");

?>
<h2>Доставка</h2>
<p>
	 Мы осуществляем доставку по Москве, Московской области и по России при сумме заказа от 10 000 рублей.
</p>
<p>
	 Доставка по Москве и Московской области, до транспортной компании осуществляется в течении 5 - 7 рабочих дней.
</p>
<p>
	 Доставка по России осуществляется выбранной Вами транспортной компанией. Оплата за доставку производится на месте при получении товара по тарифам выбранной Вами транспортной компании. Стоимость доставки до транспортных компаний Москвы - <b>БЕСПЛАТНО</b>. При выборе транспортной компании рекомендуем покупателям прочесть информационное письмо в разделе "Гарантии" <a id="bxid_123473" href="http://1090983.ru/Netshop/guaranteies/">здесь</a>.
</p>
<ul>
	<li>Стоимость доставки по Москве (в пределах МКАД, до подъезда) <b>БЕСПЛАТНО</b>! Подъем - договорная цена;</li>
	<li>По МО (до калитки) - от МКАД 50руб./км при сумме заказе от 10 000 рублей;</li>
	<li>Региональным клиентам доставка до транспортной компании - <b>БЕСПЛАТНО</b>, выбор транспортной компании на усмотрение клиента. </li>
</ul>
<p>
	 Уважаемые клиенты, доводим до Вашего сведения, что водители доставляют грузы до подъезда (калитки частного дома). Благодарны за понимание.
</p>
<p>
	 Возможны индивидуальные варианты решения доставки товара. Для получения более подробной информации, пожалуйста, просим Вас обращаться к менеджерам.
</p>
<p>
	 Самовывоз:
</p>
<p>
</p>
<div style="padding: 5px 0px; border: 1px solid #ff3964;" align="center">
	 Самовывоз по ЗАПИСИ !!! с 12.30 до 15.30, запись производят менеджеры. Без записи товар не будет отгружаться.
</div>
<p>
	 Адрес склада: МО, Раменский р-он, Сельское поселение Кузнецовское, д.Юрово, ул.Заводская, стр.10 (здание завода ТБМ). Координаты GPS: 38.366395, 55.498203. Посмотреть <a target="_blank" href="http://maps.yandex.ru/-/CVGKAMZl">адрес на карте</a>.
</p>
<p>
	 Часы работы склада: с 8.00 - 16.00; выходной: суббота, воскресенье.
</p>
<p>
	 По всем вопросам, связанным с доставкой/отправкой товара обращайтесь к логисту:
</p>
<p>
	 +7(985) 922-85-38 Александр, <a href="mailto:logist@samson.bz">logist@samson.bz</a>
</p>
<p>
	 Важно знать! Уважаемые клиенты, обращаем ваше внимание, что на сайте указаны приблизительные расчетные веса упаковочных мест площадок. Это связано с тем, что: Вес куба древесины зависит от многих показателей и главными здесь являются плотность и влажность древесины. Вес древесины напрямую зависит от степени ее влажности, так вес 1м3 древесины на 50-400 кг больше веса куба древесины той же породы, но уже прошедший этап сушки. Вес зависит от плотности, большое количество клеток на единицу объема повышает вес древесины. При этом у осенней древесины количество клеток и соответственно плотность несколько выше, чем у весенней древесины. <br>
</p>
<h2>Сборка/Установка</h2>
<p>
	 Весь наш товар сконструирован таким образом, чтобы Вы могли собрать и установить его самостоятельно. Если же Вы предпочитаете пользоваться услугами профессионалов, мы предлагаем услуги по доставке, сборке и установке за умеренную плату.
</p>
<p>
	 При оформлении заказа не забудьте указать в поле "Примечания" необходимость сборки.
</p>
<ul>
	<li>Стоимость сборки составляет от 25% до 35% стоимости модели, но не менее 500 рублей.</li>
	<li>Выезд бригады монтажников осуществляется на сумму услуг от 5000 рублей.</li>
</ul>
<p>
	 Для получения более подробной информации о стоимости услуг просим Вас ознакомиться с <a href="/files/Price_of_construction_2016_samson.docx" target="_blank">прайс-листом по услугам сборки на 2016 год</a> или обращаться к менеджерам.
</p>
<h2>Оплата</h2>
<p>
	 Вы можете оплатить товар удобным для Вас способом:
</p>
<ul>
	<li>наличными;</li>
	<li>безналичным расчетом;</li>
	<li>банковской квитанцией ("Сбербанка", "Альфа-банка", "Банка Москвы" и т.д.);</li>
	<li>кредитной картой (Visa, MasterCard и т.д.);</li>
	<li>Покупкой в кредит.</li>
</ul>
Купить товары в кредит очень просто:<br>
<ol>
	<li>При оформлении заказа выберите способ оплаты «Купить в кредит» и подтвердите заказ;</li>
	<li>
	Заполните заявку и получите решение ОНЛАЙН в течение 1–2 минут;</li>
	<li>
	Подпишите кредитный договор с представителем Банка;</li>
	<li>
	Пользуйтесь покупкой и погашайте ежемесячный платеж по кредиту без комиссий.</li>
</ol>
 По вопросам, связанным с выдачей кредита, обращаться в АО «Тинькофф Банк» на горячую линию:<br>
 8 (800) 555-08-08 (звонок по России бесплатный и круглосуточный).&nbsp; <br>
 <br>
 Соглашение о ценах: <br>
<p>
	 Обращаем Ваше внимание на то, что данный интернет-сайт носит исключительно информационный характер и ни при каких условиях не является публичной офертой, определяемой положениями Статьи 437 (2) Гражданского кодекса Российской Федерации.
</p>
<p>
	 Для получения подробной информации о стоимости товаров и услуг, пожалуйста, просим Вас обращаться к менеджерам.
</p>
<p>
	 Обращаем Ваше внимание, что, как фирма-производитель мы постоянно стремимся улучшать качество выпускаемой продукции, для чего периодически можем вносить изменения в конструкцию, дизайн и комплектацию товаров и упаковки на основании собственных инновационных разработок и отзывов пользователей без дополнительного уведомления. Данные изменения принципиально не влияют на первоначально заявленные функциональные свойства. Вследствие этого, технические характеристики, вес и размеры могут незначительно отличаться. <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>