<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия на изделия");
?> 
<h1>Гарантийные обязательства</h1>
   
    <div> <span>1 год - на уличные детские игровые площадки деревянные и металлические для дач и частных домовладений;</span> 
      <br />
     <span>3 года - на детские спортивные игровые комплексы (ДСК) для дома.</span></div>
   
    <p><span>Владелец вправе предъявить требования по Гарантии, связанные с недостатками продукции, в течение Гарантийного срока. </span></p>
   
    <p><a href="/zayavlenie-reklamaciya.doc" >Заявление-рекламация</a><b>*</b><span> в адрес Продавца принимается в письменной форме в период действия Гарантии (в офисе или на складе). По Гарантии элементы с производственными или другими дефектами будут заменены и бесплатно доставлены на склад компании. </span></p>
   
    <p><span>Гарантийные обязательства, предусмотренные Гарантией, предоставляются при выполнении следующих условий:</span></p>
   
    <ul> 
      <li><span>не производилось умышленных или неосторожных действий Владельцем или третьими лицами в отношении детской игровой площадки для дачи (спортивно-игрового комплекса для дома) или действий являющихся следствием халатности, вандализма, неправильного использования, несчастного случая, или форс-мажорных обстоятельств;</span></li>
     
      <li><span>не производилась модификация детской игровой площадки для дачи (спортивно-игрового комплекса для дома) или изменение её конструкции;</span></li>
     
      <li><span>детская игровая площадка для дачи (спортивно-игровой комплекс для дома) устанавливалась квалифицированной монтажной бригадой сборщиков;</span></li>
     
      <li><span>предоставления Владельцем заявления-рекламации</span><b>*</b><span> и документов (чек, ТТН, счет-фактура и т.п.), относящиеся к истории приобретения и обслуживания детской игровой площадки для дачи (спортивно-игрового комплекса для дома), предоставление бракованных деталей</span><b>**</b> на обмен;</li>
     </ul>
   
    <div><span>Гарантия не распространяется на естественный износ лакокрасочного покрытия, а также Гарантией не покрываются загрязнения, потёртости и деформации, появившиеся в процессе эксплуатации детской игровой площадки для дачи (спортивно-игрового комплекса для дома).</span></div>
   
    <p><span>Обращаем Ваше внимание, что, как фирма-производитель мы постоянно стремимся улучшать качество выпускаемой продукции, для чего периодически можем вносить изменения в конструкцию, дизайн и комплектацию товаров и упаковки на основании собственных инновационных разработок и отзывов пользователей без дополнительного уведомления. Данные изменения принципиально не влияют на первоначально заявленные функциональные свойства. Вследствие этого, технические характеристики, вес и размеры могут незначительно отличаться. Вся информация на сайте носит справочный характер и не является публичной офертой, определяемой положениями Статьи 437(2) Гражданского Кодекса Российской Федерации. Уточняйте информацию у менеджеров во избежание недоразумений при покупке.</span></p>
   
    <p><span>* <a href="/zayavlenie-reklamaciya.doc" >Скачать форму заявления-рекламации</a>.</span></p>
   
    <p><span>** рекомендуем предварительно отправить на рассмотрение заяление-рекламацию, приложив к ней фотографии бракованных деталей.</span></p>
   
    <p><span style="font-size: smaller;"> 
        <br />
       </span></p>
   
    <p> </p>
   
    <p> <a href="javascript:collapsElement('identifikator1')" rel="nofollow" ><font size="2"><strong>Информационное письмо  &quot;Транспортные компании&quot; 
     
     </strong></font></a> </p>
   
 <div style="display: none;" id="identifikator1">
   
    <p><span>Уважаемые клиенты! </span></p>
   
    <p><span>Компания &laquo;Самсон&raquo; <span> </span>доводит до Вашего сведения, <span> </span>что, <span> </span>реализуя товар<span>  </span>с доставкой до города получателя посредством транспортных компаний (далее &laquo;ТК&raquo;),<span>  </span>мы столкнулись со следующей проблемой: некоторые ТК недобросовестно относятся к своим обязанностям по сохранности груза, в результате чего, наши клиенты получают поврежденные упаковки товара. </span></p>
   
    <p><span>Считаем обвинения клиентов о том, что им был отправлен товар в<span>  </span>некачественной упаковке, в свой адрес необоснованными. </span></p>
   
    <p><span>Во избежание конфликтной ситуации,<span>  </span>заранее информируем клиентов о том, что <span> </span>Компания Самсон:</span></p>
   
    <ol> 	 
      <li>не отпускает со склада товар с поврежденной упаковкой; </li>
     
      <li>товар хранится в сухом крытом отапливаемом помещении;</li>
     
      <li>водители-экспедиторы несут ответственность за товар до ТК, согласованной с клиентом;</li>
     
      <li>при сдаче груза в ТК водитель-экспедитор требует разгрузку и хранение груза под навесом;</li>
     
      <li>каждая отгрузка товара фотографируется водителем-экспедитором перед отправкой в ТК, исключая форс-мажорные ситуации.</li>
     </ol>
   
    <p><span>Мы готовы вернуть деньги за товар либо обменять его бесплатно, в случае обнаружения дефектов производственного характера. </span></p>
   
    <p><span>Во избежание проблем с недобросовестным и халатным отношением к вашему грузу, <span> </span>рекомендуем <span>заключить договор на перевозку грузов с ТК в Вашем регионе. </span></span></p>
   
    <p><span>Все компании допускают ошибки. Бывают случаи утерь, повреждений, &laquo;засылов&raquo; <span> </span>грузов и т. д. Согласно закону о транспортно-экспедиторской деятельности экспедитор несет ответственность перед клиентом в виде возмещения реального ущерба за утрату, недостачу и повреждение груза с момента его принятия и до выдачи грузополучателю. </span></p>
   
    <p><span>Некоторые же компании в договорах ограничивают свою ответственность за утерю, порчу и повреждение. Например, устанавливают компенсацию в размере 25 $/кг. Будьте внимательны: ограничение ответственности противоречит федеральному закону, а компании, использующие этот прием, вводят в заблуждение своих клиентов. Это лишь один из примеров недобросовестности.</span></p>
   
    <p> 
      <br />
     <font size="2" style="text-align: right;"></font></p>
   
    <p style="text-align: right;">С уважением, коллектив Компании &laquo;Самсон&raquo;.</p>
   
    <p></p>
   
    <p><font size="2"><span> 
          <br />
         </span></font></p>
   </div>
   <br>
    <p> <a href="javascript:collapsElement('identifikator2')" rel="nofollow" ><font size="2"><strong>Информационное письмо &quot;<span>Об отмене выдачи санитарно-эпидемиологических заключений (СЭЗ)</span>&quot; 
      
     </strong></font></a></p>
    <div style="display: none;" id="identifikator2"> 

   
    <p><span>Уважаемые клиенты! 
       
    </span></p>
   
    <p><span>Санитарно-эпидемиологическое заключение (ранее &ndash; гигиенический сертификат) &ndash; документ, который подтверждает, что продукция соответствует установленным гигиеническим нормам и санитарным правилам (ГН и СанПин) и безопасна для здоровья человека. Заключение было необходимым документом для импорта продукции и его коммерческой реализации. 
        <br />
         
        <br />
       Выдача СЭЗ осуществлялась Федеральной службой по надзору в сфере защиты прав потребителей и благополучия человека.  Для получения сертификата заявителю необходимо было предоставить пакет документов и образец продукции  для проведения испытания. На основании протоколов испытаний  и документов, предоставленных заявителем, оформлялось экспертное заключение, а после этого выдавалось СЭЗ.  Сертификат выдавался на срок до 5 лет. 
        <br />
         
        <br />
       C 1 июля 2010 года решением Комиссии таможенного союза № 299 от 18 июня 2010 года выдача санитарно-эпидемиологических заключений (СЭЗ) прекращена. СЭЗ выданные до 1 июля были действительны только на территории Российской Федерации до 1 января 2012 года (или до окончания срока их действия). 
        <br />
         
        <br />
       Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека опубликовала открытое письмо №01/9646-0-32 от 29.06.2010, в котором также сообщается о прекращении выдачи СЭЗ. 
        <br />
         
        <br />
       Оформление санитарно-эпидемиологического заключения было заменено на получение свидетельства о государственной регистрации таможенного союза и Экспертных заключений. В отличие от  санитарно-эпидемиологического заключения, срок действия свидетельства о государственной регистрации продукции и ЭЗ не ограничен. 
        <br />
       
        <br />
       Вместо СЭЗ, сейчас в обращении два документа: 
        <br />
       1 Экспертное заключение Роспотребнадзора; 
        <br />
       2 Свидетельство о государственной регистрации.</span></p>
   
    <p> 
      <br />
     </p>
   
    <p style="text-align: right;">С уважением, коллектив Компании &laquo;Самсон&raquo;.</p> </div>
   <font size="2"> <font size="2"> <span style="line-height: 115%;"><span></span></span><span style="line-height: 115%;"></span> </font></font> </div>
 <font size="2"><font size="2"> </font></font></div>
  <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
<?
