<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Самсон 2017");
?>
    <p style="clear: both;">&nbsp;&nbsp;</p>

    <p>Добро пожаловать на сайт!</p>

    <div>
      <p>Уважаемые Клиенты и Партнеры, мы рады приветствовать Вас на нашем сайте! В данном разделе каталога мы предлагаем малые архитектурные формы для сада и дачи (МАФ) от компании "Самсон".</p>

      <p>Малые архитектурные формы (МАФ) — в ландшафтной архитектуре и садово-парковом искусстве: вспомогательные архитектурные сооружения, оборудование и художественно-декоративные элементы, обладающие собственными простыми функциями и дополняющие общую композицию архитектурного ансамбля застройки.</p>

      <p>Садовые лавки, скамейки, вазоны, перголы, столы, ограждения и элементы детской игровой площадки, песочницы, рукоходы, балансиры являются важной частью ландшафтного дизайна дачи, создают уют и законченность.&nbsp;
        <br>
       </p>

      <div>
        <p>В компании "Самсон" вы можете приобрести малые архитектурные формы в цвете детской площадки. Каждый товар раздела представлен в двух вариантах цвета.</p>

        <p>Отметим основные достоинства продукции производственной компании «Самсон»:
          <br>
         </p>
       </div>

      <ul>
        <li>натуральность - материалом для изготовления МАФ<strong>&nbsp;</strong>служит качественная северная древесина, которая является экологичной, долговечной и действительно красивой;</li>

        <li>надёжность - конструкция не расшатывается и не изменяет линейные размеры, все крепления прочны и закрыты декоративными элементами при необходимости;</li>

        <li>долговечное покрытие - состав&nbsp;системы грунт-лак&nbsp;выполняет одновременно защитную&nbsp;и эстетическую функции, сохраняет свои эксплуатационные характеристики на протяжении 5 -7 лет (гарантия производителя), отлично противостоит негативным воздействиям окружающей среды - влаге, палящим солнечным лучам, перепаду температур;</li>

        <li>простота монтажа - вы сможете самостоятельно установить все конструкции на своей территории, процесс не требует привлечения опытных специалистов, все элементы максимально подготовлены к монтажу, есть инструкция по сборке;</li>

        <li>разнообразие моделей - вы сможете подобрать модели, которые соответствуют вашим требованиям и материальным возможностям. </li>
       </ul>

      <p>Выбрать тот или иной вариант Вы можете, изучив представленные в нашей галерее фото. Уточнить условия сотрудничества и получить консультацию наших специалистов можно в телефонном режиме прямо сейчас. Звоните: <span __postbox-detected-content="__postbox-detected-date">+7</span> (985) 769-00-12.</p>
    </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
