<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вакансии");
?> 
<div class="nc_list nc_text"> 
  <div class="nc_row"> 
    <div class="navigate"> 
      <p class="line_for_breadcrumbs"> 			<span><a href="/" >Главная</a></span> 			<span> -&gt; </span> 			<span>Вакансии</span> 		</p>
     <span>Вакансии </span></div>
   
    <p><b>В связи с открытием доп. офиса в г. Томске открыта вакансия: Региональный менеджер по продажам</b> 
      <br />
     </p>
   
    <p><strong>ТРЕБОВАНИЯ:</strong></p>
   
    <p>Муж./жен. Приглашаем выпускников ВУЗов и колледжей, Приветствуется опыт продаж, прямых продаж, опыт работы с регионами, опыт работы в сфере : ТНП, спортивные товары, мебель. Уверенный пользователь ПК. Гражданство РФ.</p>
   
    <p><strong>ОБЯЗАННОСТИ:</strong></p>
   
    <p>Формирование и расширение клиентской базы. Поиск и развитие клиентов. Ведение базы в программе CRM. Ежедневная отчетность. Еженедельные подведения итогов. Участие в выставках.</p>
   
    <p><strong>УСЛОВИЯ:</strong></p>
   
    <p>В торгово-производственную компанию (детские спортивные комплексы и игровые площадки) в связи с расширением требуется менеджер по продажам. З/пл оклад + бонусы (обсуждается индивидуально и зависит от опыта и квалификации). Оформление по ТК РФ.  Молодежный коллектив.</p>
   
    <p>Контактный телефон: +7(985) 7616080 Яна, email: lider@samson.bz</p>
   </div>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>